
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2.22";

/* Class = "NSMenuItem"; title = "1.8"; ObjectID = "8"; */
"8.title" = "1.8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "ガンマポップアップ"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "ガンマポップアップ";

/* Class = "NSMenuItem"; title = "2.2"; ObjectID = "10"; */
"10.title" = "2.2";

/* Class = "NSMenuItem"; title = "ファイルから"; ObjectID = "18"; */
"18.title" = "ファイルから";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "ガンマテキストフィールド"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "ガンマテキストフィールド";

/* Class = "NSMenuItem"; title = "カスタム"; ObjectID = "20"; */
"20.title" = "カスタム";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1.80";
